Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Verdana'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">LS TYPE</p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Verdana'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">LS类型</p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Verdana'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">NEIGHBOR</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Verdana'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">邻居</span></p></body></html>

source: NEIGHBOR
zh_cn: 邻居

source: HELLO TIME:
zh_cn: HELLO时间:

source: Max Age
zh_cn: 最大老化时间

source: Protocol ID
zh_cn: 协议ID

source: Port ID
zh_cn: 端口ID

source: VERSION LEN:
zh_cn: 版本长度:

source: Root ID
zh_cn: 根ID

source: BPDU Type
zh_cn: BPUD类型

source: Version ID
zh_cn: 版本ID

source: Forward Delay
zh_cn: 转发延迟

source: Root Path Cost
zh_cn: 根路径开销

source: MESSAGE AGE:
zh_cn: 消息老化时间:

source: Bridge ID
zh_cn: 网桥ID

source: MAX AGE
zh_cn: 最大老化时间

source: PORT<br/>ROLE
zh_cn: 端口<br/>角色

source: HELLO TIME =>
zh_cn: HELLO时间 =>

source: PORT ID
zh_cn: 端口ID

source: ROOT PATH COST ==>
zh_cn: 根路径开销 ==>

source: ROOT ID
zh_cn: 根ID

source: FORWARD DELAY
zh_cn: 转发延迟

source: BRIDGE ID
zh_cn: 网桥ID

source: MESSAGE AGE ==>
zh_cn: 消息老化时间 ==>

source: MESSAGE TYPE
zh_cn: 消息类型

source: 802.11 Wireless
zh_cn: 802.11无线

source: ADDRESS 1
zh_cn: 地址1

source: ADDRESS 2
zh_cn: 地址2

source: ADDRESS 3
zh_cn: 地址3

source: ADDRESS 4
zh_cn: 地址4

source: DURATION / ID
zh_cn: 持续时间/ID

source: FRAME CONTROL
zh_cn: 帧控制

source: SEQUENCE CONTROL
zh_cn: 序列控制

source: Paste
zh_cn: 粘贴

source: Skins
zh_cn: 皮肤

source: About Cisco IP Communicator...
zh_cn: 关于Cisco IP通信客户端...

source: Cisco Unified CM User Options...
zh_cn: Cisco统一CM用户选项...

source: Audio Tuning Wizard
zh_cn: 音频调节向导

source: Quick Search...
zh_cn: 快速搜索...

source: Preferences...
zh_cn: 首选项...

source: Screen Only
zh_cn: 仅屏幕

source: Always On Top
zh_cn: 始终置顶

source: Help...
zh_cn: 帮助...

source: Missed Calls
zh_cn: 未接来电

source: Placed Calls
zh_cn: 已拨电话

source: Received Calls
zh_cn: 已接电话

source: From: 408 966 4841
zh_cn: 来电: 408 966 4841

source: From: 408 555 3344
zh_cn: 来电: 408 555 3344

source: To: 408 966 4841
zh_cn: 去电: 408 966 4841

source: To: 408 555 3344
zh_cn: 去电: 408 555 3344

source: Dial
zh_cn: 拨号

source: Ring Out
zh_cn: 挂断

source: Clear
zh_cn: 清除

source: Configuring CM List
zh_cn: 配置CM列表

source: Tftp retry
zh_cn: TFTP重试

source: NewCall
zh_cn: 新来电

source: From:
zh_cn: 来电:

source: Redial
zh_cn: 重拨

source: Select
zh_cn: 选择

source: DIRECTORY
zh_cn: 目录

source: Select Directory...
zh_cn: 选择目录...

source: Configuring Vlan
zh_cn: 配置VLAN

source: No Records
zh_cn: 无记录

source: From: Unknown number
zh_cn: 来电: 未知号码

source: Registering
zh_cn: 注册

source: EditDial
zh_cn: 编辑拨号

source: Call History Cleared!
zh_cn: 呼叫历史已清除!

source: Reseting
zh_cn: 重置

source: Configuring IP
zh_cn: 配置IP

source: PROTOCOL ID: %1
zh_cn: 协议ID: %1

source: BRIDGE ID: %1
zh_cn: 网桥ID: %1

source: ROOT ID: %1
zh_cn: 根ID: %1

source: PORT ID: %1
zh_cn: 端口ID: %1

source: MAX AGE: %1
zh_cn: 最大老化时间: %1

source: FORWARD DELAY: %1
zh_cn: 转发延迟: %1

source: MESSAGE TYPE: %1
zh_cn: 消息类型: %1

source: ROOT PATH COST : %1
zh_cn: 根路径开销 : %1

source: VERSION: %1
zh_cn: 版本: %1

source: Off
zh_cn: 关闭

source: DHCP Configuration
zh_cn: DHCP配置

source: IP Address Range
zh_cn: IP地址范围

source: cancel
zh_cn: 取消

source: Start IP Address :
zh_cn: 起始IP地址:

source: Maximum number of Users :
zh_cn: 最大用户数:

source: Frame Burst:
zh_cn: 帧突发:

source: Beacon Interval:
zh_cn: 信标间隔:

source: (Default: Default)
zh_cn: (默认: 默认)

source: DTIM Interval:
zh_cn: DTIM间隔:

source: Authentication Type:
zh_cn: 认证类型:

source: CTS Protection Mode:
zh_cn: CTS保护模式:

source: AP Isolation:
zh_cn: AP隔离:

source: Fragmentation Threshold:
zh_cn: 分片 阈值:

source: Basic Rate:
zh_cn: 基本速率:

source: RTS Threshold:
zh_cn: RTS阈值:

source: (Default: 1, Range: 1-255)
zh_cn: (默认: 1, 范围: 1-255)

source: (Default: Disabled)
zh_cn: (默认: 禁用)

source: (Default: Auto)
zh_cn: (默认: 自动)

source: Transmission Rate:
zh_cn: 传输速率:

source: N Transmission Rate:
zh_cn: N传输速率:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.875pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Verdana'; font-size:7pt; font-weight:600; color:#ffffff;">Help...</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.875pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Verdana'; font-size:7pt; font-weight:600; color:#ffffff;">帮助...</span></p></body></html>

source: (Default: 100, Milliseconds, Range: 1-65535)
zh_cn: (默认: 100, 毫秒, 范围: 1-65535)

source: <p align="right"><b>Advanced Wireless</b></p>
zh_cn: <p align="right"><b>高级无线</b></p>

source: (Default: 2346, Range: 256-2346)
zh_cn: (默认: 2346, 范围: 256-2346)

source: (Default: 2347, Range: 0-2347)
zh_cn: (默认: 2347, 范围: 0-2347)

source: New Row
zh_cn: 新建行

source: From: 9840
zh_cn: 来电: 9840

source: more
zh_cn: 更多

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt;">Your Current Options</p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt;">您的当前选项</p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Redial</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">重拨</span></p></body></html>

source: New Call
zh_cn: 新来电

source: OK
zh_cn: 确定

source: Odd
zh_cn: 奇

source: Even
zh_cn: 偶

source: Mark
zh_cn: 标记

source: Space
zh_cn: 空

source: Port Configuration
zh_cn: 端口配置

source: Stop Bits:
zh_cn: 停止位:

source: Terminal Configuration
zh_cn: 终端配置

source: Data Bits:
zh_cn: 数据位:

source: Parity:
zh_cn: 奇偶:

source: Hardware
zh_cn: 硬件

source: Flow Control:
zh_cn: 流量控制:

source: Bits Per Second:
zh_cn: 位/秒:

source: QoSTable
zh_cn: QoS表

source: Open
zh_cn: 打开

source: Profile Name:
zh_cn: 配置名称:

source: Delete
zh_cn: 删除

source: New Profile
zh_cn: 新建配置

source: Central Switching
zh_cn: 中央交换

source: Local Switching
zh_cn: 本地交换

source: Wireless Profile
zh_cn: 无线配置

source: Select Profile
zh_cn: 选择配置

source: Mixed
zh_cn: 混合

source: Mode:
zh_cn: 模式:

source: Radio Band:
zh_cn: 频带:

source: Wide Channel:
zh_cn: 宽信道:

source: Network Name (SSID):
zh_cn: 网络名称 (SSID):

source: Standard Channel:
zh_cn: 标准信道:

source: Security:
zh_cn: 安全:

source: SSID Broadcast:
zh_cn: SSID广播:

source: <p align="right"><b>Wireless Network</b></p>
zh_cn: <p align="right"><b>无线网络</b></p>

source: Wireless Status
zh_cn: 无线状态

source: Invalid Depth entered for Remote Saving.
zh_cn: 输入的远程保存深度无效.

source: Enter Depth for Remote Saving.
zh_cn: 输入远程保存的深度.

source: Red
zh_cn: 红

source: Change Language
zh_cn: 更改语言

source: Blue
zh_cn: 蓝

source: Font
zh_cn: 字体

source: Hide
zh_cn: 隐藏

source: Pink
zh_cn: 粉

source: Hide All Devices CLI Tab
zh_cn: 隐藏所有设备CLI标签

source: Apply
zh_cn: 应用

source: Black
zh_cn: 黑

source: Green
zh_cn: 绿

source: Reset
zh_cn: 重置

source: White
zh_cn: 白

source: Write
zh_cn: 写入

source: FTP Caching Proxy
zh_cn: FTP缓存代理

source: Multiuser Menu
zh_cn: 多用户菜单

source: These proxy settings take effect for all network connections except for Multiuser.
zh_cn: 除多用户外，这些代理设置将对所有网络连接生效。

source: Administrative
zh_cn: 管理

source: Workspace/Activity Wizard
zh_cn: 工作区/活动向导

source: Show Animation
zh_cn: 显示动画

source: No Proxy
zh_cn: 无代理

source: Use CLI as Device Default Tab
zh_cn: 使用CLI作为设备默认选项卡

source: Hide the CLI tab on device dialogs.
zh_cn: 在设备对话框中隐藏CLI选项卡。

source: Hide the Config tab on device dialogs.
zh_cn: 在设备对话框中隐藏配置选项卡。

source: External Network Access
zh_cn: 外部网络访问

source: Enable External Network Access from Device Scripts
zh_cn: 启用来自设备脚本的外部网络访问

source: HTTP Proxy
zh_cn: HTTP代理

source: File Menu
zh_cn: 文件菜单

source: Hide the Physical tab on device dialogs.
zh_cn: 在设备对话框中隐藏物理选项卡。

source: General Interface
zh_cn: 通用界面

source: Magenta
zh_cn: 品红

source: Show Wireless Grid
zh_cn: 显示无线网格

source: IPC Menu
zh_cn: IPC菜单

source: Browse
zh_cn: 浏览

source: Colors
zh_cn: 颜色

source: User Folder
zh_cn: 用户文件夹

source: Auto Detect
zh_cn: 自动检测

source: HTTP Caching Proxy
zh_cn: HTTP缓存代理

source: Orange
zh_cn: 橙

source: Prompt
zh_cn: 提示符

source: Translator
zh_cn: 译者

source: Simulation - Buffer Full Action
zh_cn: 模拟 - 缓存完整动作

source: Violet
zh_cn: 紫

source: Proxy Settings
zh_cn: 代理设置

source: Yellow
zh_cn: 黄

source: Always Show Port Labels in Logical Workspace
zh_cn: 在逻辑工作区始终显示端口标签

source: Auto Clear Event List
zh_cn: 自动清除事件列表

source: Show Port Labels When Mouse Over in Logical Workspace
zh_cn: 鼠标在逻辑工作区中悬停时显示端口标签

source: Confirm:
zh_cn: 确认:

source: Hide the Services tab on device dialogs.
zh_cn: 在设备对话框中隐藏服务选项卡。

source: Tooltips
zh_cn: 工具提示

source: Show Device Dialog Taskbar
zh_cn: 显示设备对话框任务栏

source: Miscellaneous
zh_cn: 杂项

source: Export Log
zh_cn: 导出日志

source: PC Console Text
zh_cn: PC控制台文本

source: Custom Interfaces Tab
zh_cn: 用户界面选项卡

source: Select Language
zh_cn: 选择语言

source: Hide Wireless/Cellular Connection
zh_cn: 隐藏无线/蜂窝连接

source: Enable Logging
zh_cn: 启用日志

source: PC Console Background
zh_cn: PC控制台背景

source: Disable Auto Cable
zh_cn: 禁用自动电缆

source: Enable Cable Length Effects
zh_cn: 启用电缆长度效果

source: Interface Tab
zh_cn: 接口标签

source: Hide Router/Switch Config Tab
zh_cn: 隐藏路由器/交换机配置选项卡

source: Hide Legacy Equipment
zh_cn: 隐藏旧式设备

source: Accessibility
zh_cn: 辅助功能

source: Hide GUI Tab
zh_cn: 隐藏GUI标签

source: Show Device Name Labels
zh_cn: 显示设备名标签

source: Router IOS Text
zh_cn: 路由器IOS文本

source: To disable access to a particular interface, check the corresponding checkbox:
zh_cn: 要禁用访问某一特定接口，请选中相应的复选框:

source: Hide Router/Switch CLI Tab
zh_cn: 隐藏路由器/交换机CLI选项卡

source: Router IOS Background
zh_cn: 路由器IOS背景

source: Workspace
zh_cn: 工作区

source: Show Device Model Labels
zh_cn: 显示设备型号标签

source: Use Metric System (Uncheck to use Imperial)
zh_cn: 使用度量系统(取消选中以使用英制)

source: Tab Switches
zh_cn: 标签切换按钮

source: Buffer Filtered Events Only
zh_cn: 仅缓存过滤的事件

source: Show Advanced Mode By Default For Things
zh_cn: 默认显示事件的高级模式

source: Miscellaneous Tab
zh_cn: 杂项选项卡

source: Hide the GUI tab on device dialogs.
zh_cn: 在设备对话框中隐藏GUI选项卡。

source: Show Cable Info Popup in Physical Workspace
zh_cn: 在物理工作区显示电缆信息弹出窗口

source: Dialogs
zh_cn: 对话框

source: Customize User Experience
zh_cn: 自定义用户体验

source: Play Telephony Sound
zh_cn: 播放电话铃声

source: Apply Proxy
zh_cn: 应用代理

source: Show QoS Stamps on Packets
zh_cn: 显示数据包上的QoS标签

source: Simulation - Buffer Behavior
zh_cn: 模拟 - 缓存行为

source: Play Sound
zh_cn: 播放声音

source: Fill Wireless Grid With Pattern
zh_cn: 填充无线网格图案

source: Interface Locking
zh_cn: 接口锁定

source: Button/Labels
zh_cn: 按钮/标签

source: Hide Services Tab
zh_cn: 隐藏服务标签

source: Write Options To PT Installed Folder
zh_cn: 将选项写入PT安装文件夹

source: Hide the Desktop tab on device dialogs.
zh_cn: 在设备对话框中隐藏桌面选项卡。

source: Hide Physical Tab
zh_cn: 隐藏物理标签

source: Hide legacy equipment.
zh_cn: 隐藏旧式设备.

source: Enhance Screen Reader Support
zh_cn: 启用屏幕阅读支持

source: Scripting Menu
zh_cn: 脚本菜单

source: Hide Desktop Tab
zh_cn: 隐藏桌面标签

source: Hide All Devices Config Tab
zh_cn: 隐藏所有设备配置标签

source: Show Link Lights
zh_cn: 显示链路指示灯

source: Headers
zh_cn: 报头

source: Contact Info
zh_cn: 联系方式

source: Choose Password
zh_cn: 选择密码

source: Auto View Previous Events
zh_cn: 自动查看先前事件

source: &Disable Password
zh_cn: &禁用密码

source: &Enable Password
zh_cn: &启用密码

source: Hide Attributes Tab
zh_cn: 隐藏属性标签

source: Hide Tab
zh_cn: 隐藏标签

source: Proxy Type
zh_cn: 代理类型

source: Application
zh_cn: 应用

source: Fri
zh_cn: 星期五

source: Mon
zh_cn: 星期一

source: Sat
zh_cn: 星期六

source: Sun
zh_cn: 星期日

source: Thu
zh_cn: 星期四

source: Tue
zh_cn: 星期二

source: Wed
zh_cn: 星期三

source: Deny
zh_cn: 拒绝

source: Allow
zh_cn: 允许

source: Days:
zh_cn: 日期:

source: Note:
zh_cn: 备注:

source: Edit List
zh_cn: 编辑列表

source: Internet access during selected days and hours.
zh_cn: 选定日期和时间内的Internet访问。

source: Access Policy:
zh_cn: 访问策略:

source: <p align="right">Website Blocking by Keyword</p>
zh_cn: <p align="right">基于关键词的网站拦截</p>

source: (This Policy applies only to PCs on the List.)
zh_cn: (此策略仅适用于列表中的PC。)

source: <p align="right">Schedule</p>
zh_cn: <p align="right">进度</p>

source: <p align="right">Website Blocking by URL Address</p>
zh_cn: <p align="right">基于URL地址的网站拦截</p>

source: <p align="right">Blocked Applications</p>
zh_cn: <p align="right">被拦截的应用程序</p>

source: Modify
zh_cn: 修改

source: Times:
zh_cn: 时间:

source: 24 Hours
zh_cn: 24小时

source: Port Range
zh_cn: 端口范围

source: <p align="right">Access Restriction</p>
zh_cn: <p align="right">访问限制</p>

source: Application Name
zh_cn: 应用名

source: Status:
zh_cn: 状态:

source: Summary
zh_cn: 汇总

source: Enter Policy Name:
zh_cn: 输入策略名称:

source: EveryDay
zh_cn: 每天

source: Applications
zh_cn: 应用

source: only three applications can be blocked per policy.
zh_cn: 每条策略只能拦截三个应用程序。

source: Keyword 1:
zh_cn: 关键词1:

source: Keyword 2:
zh_cn: 关键词2:

source: Keyword 3:
zh_cn: 关键词3:

source: Keyword 4:
zh_cn: 关键词4:

source: Delete This Entry
zh_cn: 删除此条目

source: <p align="right">Applied PCs</p>
zh_cn: <p align="right">应用的PC</p>

source: Blocked List
zh_cn: 拦截列表

source: Top
zh_cn: 置顶

source: Check Results
zh_cn: 检查结果

source: Time Left: 00:00:00
zh_cn: 剩余时间: 00:00:00

source: Reset Activity
zh_cn: 重置活动

source: Progress: xx%
zh_cn: 进度: xx%

source: Always on Top
zh_cn: 始终置顶

source: Go
zh_cn: 跳转

source: Stop
zh_cn: 停止

source: Web Browser
zh_cn: Web浏览器

source: Source Settings
zh_cn: 源设置

source: Time:
zh_cn: 时间:

source: Create Complex PDU
zh_cn: 创建复杂的PDU

source: Apply Changes
zh_cn: 应用更改

source: One Shot
zh_cn: 单次

source: L3 Config
zh_cn: L3配置

source: L2 Config
zh_cn: L2配置

source: Select Application:
zh_cn: 选择应用:

source: Outgoing Port:
zh_cn: 传出端口:

source: Show Protocol Data Unit
zh_cn: 显示协议数据单元

source: Create PDU
zh_cn: 创建PDU

source: Seconds
zh_cn: 秒

source: PDU Settings
zh_cn: PDU设置

source: Interval:
zh_cn: 间隔:

source: Auto Select Port
zh_cn: 自动选择端口

source: Source Device:
zh_cn: 源设备:

source: Simulation Settings
zh_cn: 模拟设置

source: Draw Ellipse
zh_cn: 绘制椭圆

source: Draw a Line. Use this tool for encirclement tests.
zh_cn: 绘制一条直线。使用此工具执行环绕测试。

source: Draw a Rectangle. Use this tool for encirclement tests.
zh_cn: 绘制一个矩形。使用此工具执行环绕测试。

source: Draw Rectangle
zh_cn: 绘制矩形

source: Delete (Del)
zh_cn: 删除(Del)

source: Draw Polygon
zh_cn: 绘制多边形

source: Draw a polygon. Use this tool for encirclement tests.
zh_cn: 绘制一个多边形。使用此工具执行环绕测试。

source: Place Note (N)
zh_cn: 放置说明(N)

source: Draw a Ellipse. Use this tool for encirclement tests.
zh_cn: 绘制一个椭圆。使用此工具执行环绕测试。

source: Palette
zh_cn: 调色板

source: Add Complex PDU (C)
zh_cn: 添加复杂的PDU (C)

source: Draw Line
zh_cn: 绘制线条

source: Add Simple PDU (P)
zh_cn: 添加简单的PDU (P)

source: Resize Shape (Alt+R)
zh_cn: 调整形状大小(Alt+R)

source: Resize Device Icon (Alt+R
zh_cn: 调整设备图标大小(Alt+R

source: Select (Esc)
zh_cn: 选择(Esc)

source: Inspect (I)
zh_cn: 检查(I)

source: Draw a polygon. Use this tool for encirclement tests (D)
zh_cn: 绘制一个多边形。使用此工具执行环绕测试(D)

source: Resize Device Icon (Alt+R)
zh_cn: 调整设备图标大小(Alt+R)

source: Age
zh_cn: 老化时间

source: Codes
zh_cn: 代码

source: Inside Local
zh_cn: 内部 本地

source: Sequence Num
zh_cn: 序列 号

source: Record Value
zh_cn: 记录 值

source: Outside Global
zh_cn: 外部 全局

source: Link ID
zh_cn: 链路ID

source: Outside Local
zh_cn: 外部 本地

source: IPv6 Routing Table for
zh_cn: 的IPv6路由表

source: Q Count
zh_cn: Q计数

source: Routing Table for
zh_cn: 的路由表

source: Device Table
zh_cn: 设备列表

source: NAT Table for
zh_cn: 的NAT表

source: OSPF Database Table for
zh_cn: 的OSPF数据库表

source: ARP Table for
zh_cn: 的ARP表

source: OSPF Neighbor Table for
zh_cn: 的OSPF邻居表

source: Uptime
zh_cn: 正常运行时间

source: Time stamp
zh_cn: 时间 戳

source: Hold (sec)
zh_cn: 保持(秒)

source: MAC Table for
zh_cn: 的MAC表

source: Dead Time
zh_cn: 无效 时间

source: Record Type
zh_cn: 记录 类型

source: EIGRP Database Table for
zh_cn: 的EIGRP数据库表

source: EIGRP Neighbor Table for
zh_cn: 的EIGRP邻居表

source: Successors
zh_cn: 继任者

source: DeviceTable
zh_cn: 设备列表

source: Link Count
zh_cn: 链路计数

source: Hardware Address
zh_cn: 硬件 地址

source: Next Hop
zh_cn: 下一跳

source: Inside Global
zh_cn: 内部 全局

source: Next Hop IP
zh_cn: 下一跳IP

source: DNS Cache Table for
zh_cn: 的DNS缓存表

source: ADV Router
zh_cn: ADV路由器

source: No
zh_cn: 否

source: Yes
zh_cn: 是

source: Fail
zh_cn: 失败

source: Seed
zh_cn: 种子

source: CSV (Comma delimited) (*.csv)
zh_cn: CSV (以逗号分隔) (*.csv)

source: Answer Network
zh_cn: 问答网络

source: Packet Tracer File (*.pkt)
zh_cn: Packet Tracer文件 (*.pkt)

source: Choose a directory to import from
zh_cn: 选择导入的目录

source: Entire Range
zh_cn: 整个范围

source: Enter Script ID
zh_cn: 输入脚本ID

source: Do you want to replace your current scripts with the defaults?
zh_cn: 您想要将当前脚本替换为默认脚本吗？

source: Add circle test
zh_cn: 添加循环测试

source: Import Script File
zh_cn: 导入脚本文件

source: Initial Network
zh_cn: 初始网络

source: Failed
zh_cn: 失败

source: Packet Tracer Network File (*.pkt)
zh_cn: Packet Tracer网络文件 (*.pkt)

source: Element Position
zh_cn: 元素位置

source: Random
zh_cn: 随机

source: String
zh_cn: 字符串

source: Export Script File
zh_cn: 导出脚本文件

source: Do Not Test
zh_cn: 请勿测试

source: Choose a directory to export to
zh_cn: 选择导出到的目录

source: Script ID:
zh_cn: 脚本ID:

source: Import Instruction Page
zh_cn: 导入说明页面

source: Export Instruction File
zh_cn: 导出说明文件

source: In Progress
zh_cn: 进行中

source: Export File
zh_cn: 导出文件

source: Import File
zh_cn: 导入文件

source: Successful
zh_cn: 成功

source: Exiting the Activity Wizard will give you a new workspace. All unsaved settings will be lost. Do you want to exit?
zh_cn: 退出活动向导将为您提供一个新的工作区。所有未保存的设置将会丢失。您想要退出吗？

source: UNKNOWN
zh_cn: 未知

source: The password entered does not match.
zh_cn: 输入的密码不匹配.

source: Exit? -- Packet Tracer
zh_cn: 退出？ -- Packet Tracer

source: Save File
zh_cn: 保存文件

source: Replace Initial Network? -- Packet Tracer
zh_cn: 替换初始网络？ -- Packet Tracer

source: Password Does Not Match -- Packet Tracer
zh_cn: 密码不匹配 -- Packet Tracer

source: Exit Test Mode? -- Packet Tracer
zh_cn: 退出测试模式？ -- Packet Tracer

source: HTML File (*.htm)
zh_cn: HTML文件 (*.htm)

source: Test/Check Activity
zh_cn: 测试/检查活动

source: Exit test mode and return to the Activity Wizard?
zh_cn: 退出测试模式并返回至活动向导？

source: Replacing the initial network with the answer network cannot be undone. Replace the Initial Network?
zh_cn: 使用问答网络替换初始网络将无法撤销。 确定替换初始网络？

source: Script Files (*.js)
zh_cn: 脚本文件 (*.js)

source: The Script Module must be running. Start it in the Scripting tab first.
zh_cn: 脚本模块必须正在运行。请先在“脚本”选项卡中将其启动。

source: Select a Pool
zh_cn: 选择地址池

source: Fire
zh_cn: 发送

source: Delete Scenario and All PDUs (Ctrl+Shift+D)
zh_cn: 删除场景和所有PDU(Ctrl+Shift+D)

source: (edit)
zh_cn: (编辑)

source: Time(sec)
zh_cn: 时间(秒)

source: %1 Description:
zh_cn: %1 描述:

source: Create a New Scenario (Ctrl+Shift+N)
zh_cn: 创建一个新的场景(Ctrl+Shift+N)

source: %1 does not have an IP address.
zh_cn: %1 没有IP地址.

source: Scenario Description (Ctrl+Shift+I)
zh_cn: 场景描述(Ctrl+Shift+I)

source: (delete)
zh_cn: (删除)

source: %1 has no functional ports.
zh_cn: %1没有功能端口。

source: Scenario Info Box
zh_cn: 场景信息框

source: Toggle PDU List Window
zh_cn: 切换PDU列表窗口

source: Toggle PDU List Window (Ctrl+Shift+O)
zh_cn: 切换PDU列表窗口(Ctrl+Shift+O)

source: Incompatible Device -- Packet Tracer
zh_cn: 不兼容的设备 -- Packet Tracer

source: No Functional Ports -- Packet Tracer
zh_cn: 无功能端口 -- Packet Tracer

source: User Name:
zh_cn: 用户名:

source: Your Name:
zh_cn: 您的姓名:

source: Email Client Configuration
zh_cn: 电子邮件客户端配置

source: Logon Information
zh_cn: 登录信息

source: Server Information
zh_cn: 服务器信息

source: Email Address
zh_cn: 电子邮件地址

source: User Information
zh_cn: 用户信息

source: Configure Mail
zh_cn: 配置电子邮件

source: Reply
zh_cn: 回复

source: Sent:
zh_cn: 已发送:

source: Message
zh_cn: 邮件正文

source: Subject:
zh_cn: 主题:

source: IP Communicator
zh_cn: IP通信客户端

source: Send
zh_cn: 发送

source: Test
zh_cn: 测试

source: QoS Stamp Color:
zh_cn: QoS标记颜色:

source: Single Shot
zh_cn: 单次

source: Packet Color:
zh_cn: 数据包颜色:

source: L3 config
zh_cn: L3配置

source: Traffic Generator
zh_cn: 流量生成器

source: Custom App
zh_cn: 自定义应用程序

source: GO
zh_cn: 跳转

source: SNMP MIBs
zh_cn: SNMP MIB

source: Result Table
zh_cn: 结果列表

source: Advanced...
zh_cn: 高级...
